<?
$MESS['ABOC_INSTALL_STEP1_SESS_EXPIRED'] = 'Ваша сессия истекла, обновите страницу и продолжайте установку';
$MESS['ABOC_INSTALL_BUTTON_TEXT']        = 'Продолжить установку';
$MESS['ABOC_INSTALL_PUBLIC_TITLE']       = 'Установка публичной части';
$MESS['ABOC_INSTALL_PUBLIC_DATA']        = 'Установить в публичный раздел Landing Page';
$MESS['ABOC_INSTALL_PUBLIC_TEXT']        = 'По умолчанию компонент "TS Купить в 1 клик" выводит информацию о созданном заказе в модальном окне, но можно задать в настройках компонента путь 
до готовой страницы Landing Page, она более информативная, отображает всю необходимую информацию о заказе и о магазине.<br>
Landing Page (посадочная страница) - дает вам больше возможностей, страницу можно доработать и показать покупателю все, что угодно, хоть подарки, хоть баннеры, 
хоть рекомендуемые товары, хоть какие-то скидки и спец. предложения, попросить оставить отзыв на Яндекс.Маркете и т.д., все это вы можете сделать силами веб-разработчика.';

$MESS['ABOC_INSTALL_PUBLIC_DATA_PATH'] = 'Путь на сайте, куда будет скопирована папка /order/, если данная папка на сайте уже есть, она не будет копироваться.';