<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1>В-59 СИНЯЯ ЛИНИЯ</h1>
 <img src="http://service.b-59.ru/images/prossecor_1.jpg">
<p>
	 Фирма В-59 организована в 2010 году. Сотрудники квалифицированы, с опытом работы от 20 лет.
</p>
<p>
	 В арсенале специальное оборудование, для ремонта разной степени сложности. Ежедневно в наличии полный ассортимент запчастей, позволяющий оказать услугу в короткий (желаемый) срок.
</p>
<p>
	 Пользуемся только лицензионными программными продуктами и оригинальными комплектующими.
</p>
<p>
	 Если ремонт оказался не рентабельным, то мы можем купить у вас компьютер по рыночной стоимости.
</p>
<p>
	 Осуществляем бесплатное гарантийное и пост гарантийное обслуживание, выдаем гарантийный талон с печатью.
</p>
<p>
	 Работаем с физическими и юридическими лицами, на услуги выдаем полный комплект документов.
</p>
<p>
	 Ждем Вас каждый день с 10 - 21, включая праздники и выходные.
</p>
 <a href="http://service.b-59.ru/index-1.html#"><br>
 </a><a href="http://service.b-59.ru/index-1.html#"><img src="http://service.b-59.ru/images/v59.jpg"></a><br>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>