<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><h1>Защита прав потребителей.</h1>
 <br>
<h3>Кто всегда прав?</h3>
<p>
	 Став счастливым обладателем новенькой техники, вы наверняка поинтересуетесь: насколько прочные отношения можно завязать с нашим магазином, можно ли к нам обращаться, если что-то сломалось? Есть ли возможность вернуть не подошедший или просто не понравившийся товар? На все эти вопросы мы прямо и однозначно отвечаем:&nbsp;«Да!»
</p>
<p>
	 Мы заинтересованы в том, чтобы у нас с вами были самые теплые и доброжелательные отношения, так как (будем честными) только это может позволить нам и дальше работать и зарабатывать. Поэтому мы максимально лояльны к нашим клиентам и считаем, что вы как покупатель всегда правы.
</p>
 <br>
<h3>Когда можно вернуть товар?</h3>
<p>
	 Мы готовы обменять, принять обратно и подыскать вам совершенно другой товар, если:
</p>
<ul>
	<li>Товар вам не подошел</li>
	<li>Вы полностью оформили покупку, но выйдя из магазина вы осознали, что на самом деле хотите купить совершенно другой товар</li>
	<li>Вам не подходит вещь по индивидуальным причинам (например, видеокарта не поместилась в корпус системного блока)</li>
</ul>
<p>
	 Самое главное — определиться с тем, что вам не нравится в течение двух недель, а также вовремя сообщить об этом нам и отправить товар в нетронутом виде обратно. Если говорить сухим официальным языком, «без следов эксплуатации».
</p>
<p>
	 Кстати, в отличие от большинства магазинов, мы не считаем открытую коробку «следами эксплуатации».
</p>
 <br>
<h3>Как вернуть товар?</h3>
<p>
	 Просто приносите его нам!
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>